/* Titulek první obrazovky */
"allcampaignsview_title" = "Dnešní kampaně";

/* Popisek 'Značka' ve třetí obrazovce */
"product_brand" = "Značka";

/* Zbývající dny a hodiny v kampani, toto se formátuje ve .stringsdict */
"remaining_days" = "remaining_days";
"remaining_hours" = "remaining_hours";

/* Popisek 'Vyprodáno' v SingleCampaignView a ProductDetailView */
"product_soldOut" = "Vyprodáno";

/* Popisek 'Rezervováno' v SingleCampaignView a ProductDetailView */
"product_reserved" = "Rezervováno";

/* Error View Text */
"errorText" = "Nastala chyba při načítání dat. Prosím zkontrolujte vaše připojení k internetu.";

/*Retry button title text */
"retryButton" = "Načíst znovu";

/*Back button pro návrat z modal view*/
"backButton" = "Zpět";
